/*  Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "18";  */
"User" = "Usuario";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "22";  */
"Filter" = "Filtro";

/*  Class = "NSTableColumn"; headerCell.title = "Host"; ObjectID = "28";  */
"Host" = "Host";

/*  Class = "NSTableColumn"; headerCell.title = "Database"; ObjectID = "30";  */
"Database" = "Base de datos";

/*  Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "32";  */
"Command" = "Comando";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "34";  */
"Time" = "Hora";

/*  Class = "NSTableColumn"; headerCell.title = "State"; ObjectID = "36";  */
"State" = "Estado";

/*  Class = "NSTableColumn"; headerCell.title = "Info"; ObjectID = "38";  */
"Info" = "Información";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "55";  */
"Copy" = "Copiar";

/*  Class = "NSMenuItem"; title = "Kill Query"; ObjectID = "56";  */
"Kill Query" = "Finalizar consulta";

/*  Class = "NSMenuItem"; title = "Kill Connection"; ObjectID = "57";  */
"Kill Connection" = "Finalizar conexión";

/*  Class = "NSButton"; gToolTip = "Refresh process list (⌘R)"; ObjectID = "75";  */
"Refresh process list (⌘R)" = "Actualizar lista de procesos (⌘R)";

/*  Class = "NSMenuItem"; title = "Show Process ID"; ObjectID = "84";  */
"Show Process ID" = "Mostrar ID del proceso";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "85";  */
"Clear" = "Vaciar";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "88";  */
"Save As..." = "Guardar como...";

/*  Class = "NSButtonCell"; title = "Auto refresh"; ObjectID = "106";  */
"Auto refresh" = "Actualización automática";

/*  Class = "NSMenuItem"; title = "Auto Refresh Interval"; ObjectID = "113";  */
/*  Class = "NSMenu"; title = "Auto Refresh Interval"; ObjectID = "114";  */
"Auto Refresh Interval" = "Intervalo de actualización automática";

/*  Class = "NSMenuItem"; title = "2 Seconds"; ObjectID = "115";  */
"2 Seconds" = "2 Segundos";

/*  Class = "NSMenuItem"; title = "5 Seconds"; ObjectID = "116";  */
"5 Seconds" = "5 Segundos";

/*  Class = "NSMenuItem"; title = "10 Seconds"; ObjectID = "117";  */
"10 Seconds" = "10 Segundos";

/*  Class = "NSMenuItem"; title = "30 Seconds"; ObjectID = "118";  */
"30 Seconds" = "30 Segundos";

/*  Class = "NSMenuItem"; title = "60 Seconds"; ObjectID = "119";  */
"60 Seconds" = "60 Segundos";

/*  Class = "NSMenuItem"; title = "Custom..."; ObjectID = "121";  */
"Custom..." = "Personalizado...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "141";  */
"Cancel" = "Cancelar";

/*  Class = "NSTextFieldCell"; title = "Interval:"; ObjectID = "143";  */
"Interval:" = "Intervalo:";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "172";  */
"OK" = "Aceptar";

/*  Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "174";  */
"seconds" = "segundos";

/*  Class = "NSTextField"; gToolTip = "Custom refresh interval. Must be greater than 0."; ObjectID = "176";  */
"Custom refresh interval. Must be greater than 0." = "Intervalo de actualización personalizado. Debe ser mayor de 0.";

/*  Class = "NSButton"; gToolTip = "Enable/disable auto-refresh (⇧⌘R)"; ObjectID = "105";  */
"Enable/disable auto-refresh (⇧⌘R)" = "Habilita/deshabilita la actualización automática (⇧⌘R)";

/*  Class = "NSMenuItem"; gToolTip = "Toggle the display of the Process ID column"; ObjectID = "84";  */
"Toggle the display of the Process ID column" = "Permite visualizar la columna ID del proceso";

/*  Class = "NSMenuItem"; title = "Show FULL Process List"; ObjectID = "186";  */
"Show FULL Process List" = "Mostrar lista de procesos COMPLETA";

